Repository: Cencyone/denis
Catalog: application/modules/exchange/language/*/LC_MESSAGES/exchange.po
Languages: uk_ua

source: Update settings
uk_ua: Налаштування обновлення

source: Database backup
uk_ua: Резервне копіювання бази даних

source: Back
uk_ua: Назад

source: Products
uk_ua: Товари

source: Categories
uk_ua: Категорії

source: Properties
uk_ua: Властивості товарів

source: Empty list
uk_ua: Пусто

source: Integration with 1C - settings
uk_ua: Інтеграція із 1С - налаштування

source: General settings
uk_ua: Загальні налаштування

source: Security settings
uk_ua: Налаштування безпеки

source: Server credentials will not be considered and errors will be written to the file
uk_ua: Доступи не будуть враховуватись. Помилки будуть зиписані у файл.

source: Only new items will be inserted
uk_ua: Імпортуватись будуть тільки нові елементи.

source: For existing items updating will be disabled
uk_ua: Існуючі обновлюватись не будуть

source: Not update existing
uk_ua: Не обновляти існуючі

source: 1C settings was edited
uk_ua: 1С налаштування було відредаговане

source: 1C additional categories was started
uk_ua: 1С додаткові категорії запущені

source: 1C log was cleared
uk_ua: 1С журнал був очищений

source: Time log
uk_ua: Журнал часу

source: Query log
uk_ua: Журнал запитів

source: Errors log
uk_ua: Журналу помилок

source: Logs
uk_ua: Журнали

source: Settings saved
uk_ua: Налаштування зберігаються

source: Images saved
uk_ua: Зображення збережені

source: Save
uk_ua: Зберегти

source: Fix
uk_ua: Виправити категорії товарів

source: Email Administrator for sending important safety mistakes
uk_ua: E-mail адміністратора для відправки важливих помилок безпеки

source: Debugging mode
uk_ua: Режим відлагодження

source: Property, which will be mean like brand
uk_ua: Властивість, яка буде застосована як бренд

source: Select order status
uk_ua: Вибір статусу замовлення

source: Use server password
uk_ua: Використання паролю серверу

source: Server password
uk_ua: Пароль серверу

source: Set up a login to access the server 1C
uk_ua: Задати логін для доступу до серверу 1С

source: 1C Ip addres
uk_ua: Адреса в 1С Ip

source: Size of the file being loaded at the same time
uk_ua: Розмір файлу, що завантажується в той же час

source: Size
uk_ua: Розмір

source: Run automatically resize images?
uk_ua: Запустити автоматична зміна розміру зображень?

source: Use commpres
uk_ua: Використовувати стиснення

source: Allows you to synchronize online store database with 1C Trade Management database
uk_ua: Дозволяє синхронізувати базу даних інтернет-магазину з базою даних 1С Управління Торгівлею

source: IP server 1C
uk_ua: IP сервера 1С

source: Wrong password
uk_ua: Неправильний пароль

source: Security Error!!!
uk_ua: Помилка Безпеки!!!

source: Import error
uk_ua: Помилка імпорту

source: Synchronization with 1C
uk_ua: Синхронізація з 1С

source: Clear log
uk_ua: Очистити журнал

source: Integration with 1C settings
uk_ua: Інтеграція з 1С налаштування

source: Yes
uk_ua: Так

source: No
uk_ua: Немає

source: Order status after export
uk_ua: Статус замовлення після експорту

source: All errors will be written to the file
uk_ua: Всі помилки будуть записані у файл

source: If you specify an email errors when incorrect password
uk_ua: Якщо ви вкажіть адресу електронної пошти помилки, коли невірний пароль

source: and security will be sent to administrator
uk_ua: і безпека буде надіслано адміністратору
